/* Header text in acknowledgement page */
"acknowledgement-header" = "Tickle %@\n我們相當喜愛也感謝開源的第三方平台\n以下是Tickle所使用到的第三方套件";

/* Acknowledgements page title in settings view */
"Acknowledgements" = "致謝";

/* Attributions page title in settings view */
"Attributions" = "內容來源";

/* Title for project templates selection view */
"Choose a Template" = "選擇一個範本";

/* Placeholder string for future functions. */
"Coming soon" = "敬請期待";

/* Dashboard tab */
"Course" = "課程";

/* Title of start course button */
"course-cell-start" = "立即開始";

/* Courses page title */
"course-page-title" = "線上課程";

/* Title for delete button */
"DELETE" = "刪除";

/* Tag on project cell */
"Demo" = "範例";

/* Dashboard tab */
"Devices" = "支援裝置";

/* Opening documents failed default error message */
"document-open-failed" = "無法開啟這個檔案";

/* Title for duplicate button */
"DUPLICATE" = "複製";

/* Backers page title in settings view */
"Kickstarter Backers" = "Kickstarter Backers";

/* Project default author */
"Me" = "我";

/* Create project button in projects page */
"New Project" = "新增作品";

/* Project default modified date string */
"No Records" = "沒有紀錄";

/* Author title in project cell */
"project-author" = "作者";

/* Modified date title in project cell */
"project-modified" = "上次修改";

/* Projects page title */
"project-page-title" = "我的作品";

/* Dashboard tab */
"Projects" = "我的作品";

/* Tag on project cell */
"Read only" = "唯獨";

/* Title for rename button */
"RENAME" = "重新命名";

/* Store page title */
"store-page-title" = "瞭解更多";

/* Web view loading string. */
"webview-loading" = "載入中...";

